<!DOCTYPE html>
<html lang="ru">
<head>
	<!--http://localhost/basyapinkman/index.php-->
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <title>Отображение</title>
  
 <link rel="stylesheet" type="text/css" href="../css/bootstrap.css">
 <link rel="stylesheet" type="text/css" href="../css/custom/footer.css">
 <link rel="stylesheet" type="text/css" href="../css/custom/center.css">
 <script src="../js/jquery.js"></script>
 <script src="../js/bootstrap.js"></script>  <!--[if lt IE 9]>
    <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
    <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
  <![endif]-->

</head>
<body id="pad">

<?php
	$relative_path = '../';
	require_once '../nav_bar_menu.php';
	echo $nav_bar_menu;
?>

<div class="article container">
	<div class="row">
		<div class = " col-xs-5 col-sm-3 col-md-2">
			<img class="img-responsive img-blockquote" src="../img/pen.jpg">
		</div>
		<div class="col-xs-12 col-sm-9 col-md-10">
			<blockquote>
				<p class = "text-blockquote">Историк и поэт отличаются друг от друга не речью, 
				рифмованной или нерифмованной; их отличает то, что один 
				говорит о случившемся, другой же о том, что могло бы случиться. 
				Поэтому в поэзии больше философского, серьезного, чем в истории: 
				ибо она показывает общее, тогда как история только единичное.</p>
				<small><cite title="Source Title">Аристотель</cite></small>
			</blockquote>
		</div>
	</div> <!--row-end-->
	
	<ol class="breadcrumb">
	 <li><a href="../index.php">Главная</a></li>
	 <li><a href="../archive.php">Архив</a></li>
	 <li><a href="#">Отображение</a></li></ol>	<div class="row">
		<h1 class="h2 page-header" style="margin-left: 20px">Отображение</h1>
		<div class="col-xs-12 col-sm-12 col-md-12">
	
		<p class = "prose">
		Это был один из новомодных тематически разукрашенных вагонов метро с кричащим призывом на боковой стороне «Смотри наше!». В вагоне было много места, и я выбрал свободное, прямо напротив окна. Вскоре вагон заполнился людьми.  Голос из громкоговорителя объявил привычное: «Осторожно, двери закрываются. Следующая станция – «Комсомольская». The next station is Komsomolskaya».  Я решил никому не уступать места, как, впрочем, часто делал в последнее время, считая это нецелесообразным. На следующей всё равно почти все выходят. Эгоизм? Усталость и ненужность сего.
		</p>
		<p class = "prose">
		Поезд тронулся. Я безразлично поглядывал на доступный моему взору кусочек стены с изображениями каких-то неизвестных мне актёров. Чуть ниже была приведена кратенькая аннотация к фильму «Двадцать лет спустя». «Станция ...»
		</p>
		
		<p class = "prose">
		Люди начали медленно выходить из вагона. Так случилось, что соседние места рядом со мной оказались пустыми. И тут на меня глянуло Оно. Это было моё отражение. 
		</p>
		
		<p class = "prose">
		Блеклое изображение вырисовывалось на пыльном стекле состава, сквозь него было видно снующих по платформе людей, колонны с полированной гранитной плиткой… Оно смотрело на меня неотрывно. Поезд тронулся. Своды туннеля предстали фоном для изображения, оно стало резче и приобрело краски. Я начал Его разглядывать. Это не был я, это был кто-то иной. Волосы чуть темнее, взгляд спокойный и, может, немного суровый, губы сжаты. И верно! Кисти были скрещены наоборот: у меня правая сверху, у Отображения – левая. 
		</p>
		
		
		<p class = "prose">
		Казалось, Отображение живёт собственной жизнью, отличной от моей. Оно появилось само.   И тогда, когда я меньше всего этого ждал. И теперь смотрит на меня, пристально и неотступно. Казалось, ему что-то известно. Что-то, что неизвестно мне самому. И именно то, что я ищу. А иначе зачем же ему так смотреть на меня? Но Отображение безмолвствовало. Воздушные потоки слегка шевелили его волосы, веки привычно моргали. Немой диалог продолжался. Мне понравился тот, кто за стеклом. Он был красив. Каштановые, чуть вьющиеся волосы до плеч, серые глаза, тонкие губы и длинный, слегка с горбинкой нос.  Но что за волнение внутри? Какая-то неуютность что-ли…
		</p>
		
		<p class = "prose">
		«Станция «Проспект Мира…». Состав снова заполнился людьми. Отображение исчезло, стекло заслонили от меня. В полном трансе я остался сидеть не своём месте.
		</p>
		
		<p class = "prose">
		Пора делать пересадку. Выхожу из вагона, искоса смотрю в стекло – никого.  И чувствую, что потерял своё Отображение. Как в RPG-играх я снова вижу только свои руки, ноги до колен, размыто – оправу чёрных очков и кончик носа… 
		</p>
		
		<p class = "prose">
		- Пропустите…- чуть шаг назад и вправо – кто-то идёт пешком вверх по эскалатору.  
		</p>
		
		<p class = "prose">
		«Какая грубость! Куда вы торопитесь? Езжайте спокойно, кто вас гонит? Этот марш-бросок не ускорит вас ни на йоту и не заменит утренней зарядки. Всего лишь нервозность и ничего более». А может, тот парень просто так же, как и я не хотел сейчас быть как все? Все те, кто понурив головы и уставившись в телефоны, не думая ни о чём, ехал в вечерний час-пик домой?
		</p>
		
		<p class = "prose">
		Зачем я сделал это? Ведь не хотел уступать дорогу!  Замечаю, что снова против своей воли меня затягивает в бесконечный липкий людской поток. «Интересно, Оно сделало бы также? Или, наплевав на все морально-этические нормы, просто так, ни за что, послало бы подальше всех желающих топать пешком по чёртовой лестнице?» Ответ очевиден.  И ещё отчётливее я осознаю, что сейчас я потерял своё Отображение…  Как мне обрести Его снова?
		</p>
		
		</div>
<?php
require_once '../bottombar.php';
echo $bottombar;
?>

	</div><!--row-end-->
</div> <!--article-container-end-->
<!--pagination-1-->
<div class="container">
    <div class="row text-center">
		<ul class="pagination"><li><a href="blueeyes.php">&laquo;</a></li><li class = "active"><a href="#">Страница 2 из 6</a></li><li><a href="elevator.php">&raquo;</a></li></ul>
	</div>
</div>

<?php 
require_once '../footer.php';
echo $footer;
?>

</body>
</html>
