
<?php

$basya_relative_path = '../';

?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<!--http://localhost/basyapinkman/index.php-->
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta name="keywords" content="Сын дьявола, Бася Пинкман, авторские стихотворения, авторские стихи, стихи современников, социальные стихи, острые стихи,
авторская поэзия, малая проза, современная проза, социум и лирика, интересные стихотворения, интересные стихи, бася пинкман, 
стихи социальной направленности, философия о жизни">
  <meta name="description" content="Сын дьявола, Он вжимается в стул, не знающий ничего
Об анализе (психо), и честности сновидений.
Вот б�">

  <title> Сын дьявола </title>
  
 <link rel="stylesheet" type="text/css" href="../css/bootstrap.css">
 <link rel="stylesheet" type="text/css" href="../css/custom/footer.css">
 <link rel="stylesheet" type="text/css" href="../css/custom/center.css">
 <script src="../js/jquery.js"></script>
 <script src="../js/bootstrap.js"></script>  <!--[if lt IE 9]>
    <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
    <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
  <![endif]-->
  <style>
    #pad {
      padding-top: 25px;
      padding-bottom: 25px;
   }
</style>

</head>
<body id="pad">

<div class="navbar navbar-default">
  <div class="container-fluid">
    <div class="navbar-header">
      <button type="button" class="navbar-toggle"
         data-toggle="collapse" data-target="#nav-content">
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
      </button>
      <a class="navbar-brand" href="#">Бася Пинкман</a>
    </div>
    
    <div class="collapse navbar-collapse" id="nav-content">
      <ul class="nav navbar-nav">
        <li ><a href="../index.php">Главная</a></li>
        <li><a href="../archive.php">Архив</a></li>
		<li><a href="../media.php">Медиа</a></li>
        <li class="dropdown">
			<a href="#" class="dropdown-toggle active" data-toggle="dropdown">О команде<b class="caret"></b></a>	
			<ul class="dropdown-menu">
					            <li><a href="../about/elena.php">Елена Далина</a></li>
								<li class="divider"></li>
					            <li><a href="../about/eugene.php">Евгений Андреев</a></li>
					            <li><a href="../about/maria.php">Мария Герина</a></li>
					            <li><a href="../about/sergy.php">Сергей Морозов</a></li>
			</ul>
		</li>	
    </ul>
   </div>
   </div>
</div>	<!--nav-bar-end--><div class="article container">
	<div class="row">
		<div class = " col-xs-5 col-sm-3 col-md-2">
			<img class="img-responsive img-blockquote" src="../img/pen.jpg">
		</div>
		<div class="col-xs-12 col-sm-9 col-md-10">
			<blockquote>
				<p class = "text-blockquote">Историк и поэт отличаются друг от друга не речью, 
				рифмованной или нерифмованной; их отличает то, что один 
				говорит о случившемся, другой же о том, что могло бы случиться. 
				Поэтому в поэзии больше философского, серьезного, чем в истории: 
				ибо она показывает общее, тогда как история только единичное.</p>
				<small><cite title="Source Title">Аристотель</cite></small>
			</blockquote>
		</div>
	</div> <!--row-end--><ol class="breadcrumb">
	 <li><a href="../index.php">Главная</a></li>
	 <li><a href="../archive.php">Архив</a></li>
	 <li><a href="#">Сын дьявола</a></li></ol>	<div class="row">
		<h1 class="h2 page-header" style="margin-left: 30px">Сын дьявола</h1>
		<div class="col-xs-12 col-sm-6 col-md-4">
				<img class="img-responsive" style="margin-bottom: 20px" src="../img/tothedevilason.jpg">
		</div>
		<div class="col-xs-12 col-sm-6 col-md-4">
	
		<p style="margin-left: 5%; font-size: 1.2em">
		Он вжимается в стул, не знающий ничего<br />
Об анализе (психо), и честности сновидений.<br />
Вот бы яблоки кто в духовке запек для него...<br />
Он пока еще мал, (но лих), и по горло полон сомнений.<br />
<br />
Няню в детском саду накануне прищучил муж,<br />
Тот, гражданский, или какой-то еще там слизень.<br />
Не закроет на тихий час окно - и уже простужен,<br />
И потом голова сквозняком, на остаток жизни.<br />
<br />
Года три еще необстрелянный Белый дом,<br />
Банок пять тушенки мать принесет с собрания,<br />
Куда мчится мир понимает она с трудом,<br />
Сконцентрировав на науке выжить свое внимание.<br />
<br />
Кто тебе во дворе там чего сказал,<br />
Поманил ли конфетой или ракетами в подворотню?<br />
Друг-сосед, постарше, всегда мечтал<br />
Отыскать в кустах один доллар (ну или сотню).<br />
<br />
Омбудсмен, (такой же нереальный, как осьминог),<br />
Что из песни Битлов, (осьминожий садик),<br />
Прилетит, как волшебник и - будь здоров - <br />
Сразу всех разгонит: и стрёмных дядек,<br />
<br />
И холодных женщин с халой-пучком,<br />
В чьих глазах Амон Гёт бы скрючился, как младенец.<br />
Всех одной гребенкой: вихор не дай Бог торчком...<br />
Жрица белых вафельных полотенец.<br />
<br />
На прожиточный минимум урони<br />
Пару слез - не более, все по ГОСТу.<br />
Ты у них смотри: не выживешь - кончишь дни<br />
На казенном пайке (что хуже) или погосте.<br />
<br />
Он немного странно в небо глядит,<br />
Только что приземлился в Нью-Йорке боинг.<br />
Ему тридцать три сегодня, он невредим,<br />
Пара лучших знают, что он с шести лет покойник.<br />
<br />
Его доктор усадит в кресло - "Закрой глаза,<br />
Начинай считать-вспоминать в обратную четко.<br />
Расскажи, что тогда, в перестройку не смог сказать,<br />
Содрогайся от этого космического отсчёта".<br />
<br />
Он вжимается в стул - клеенчатый дерматин,<br />
Он сбежал из клеточек девяностых.<br />
У него подрастает свободный сын,<br />
На обоях рисующий анимешных монстров.<br />
<br />
Восьмибитная музыка вшита в мозг:<br />
Он машина совершенная для убийства.<br />
Снится чёрных дыр заманчивый пылесос,<br />
Он обещан дьяволу, как Настасья Кински.
		</p>
		</div>	<?php
	$basya_relative_path = '../';
	require_once "{$basya_relative_path}sidebar.php";
	echo $sidebar;
	?>
<!--pagination-1-->
<div class="container">
    <div class="row text-center">
		<ul class="pagination"><li><a href="exclusionzone.php">&laquo;</a></li><li class = "active"><a href="#">Страница 28 из 46</a></li><li><a href="feaster.php">&raquo;</a></li>		</ul>
	</div>
</div>
<div class="container" id = "footer1">
    <div class="row">
            <div class="col-xs-3">
                <ul class="list-unstyled">
                    <li>Почитать<li>
                    <li><a href="https://vk.com/written_by">Серёжа Морозов</a></li>
                    <li><a href="https://itunes.apple.com/ru/artist/renro/id994868498">Рома Ren Ro</a></li>
                    <li><a href="https://m.vk.com/bobstihi">Боб Ромашов</a></li>
                </ul>
            </div>
            <div class="col-xs-4">
                <ul class="list-unstyled">
                    <li>Посетить<li>
                    <li><a href="https://vk.com/club118528507">Неограниченное искусство</a></li>
					<li><a href="https://muzeimayakovskogo.ru">Музей Маяковского</a></li>
                    <li><a href="https://irsu.info/">ШПР ИРСУ</a></li>
                </ul>
            </div>
            <div class="col-xs-5">
                <ul class="list-unstyled">
                    <li>Поучаствовать<li>
                    <li><a href="https://vk.com/event119796061">"Петербургский ангел"</a></li>
                    <li><a href="https://vk.com/poetrychemp">Чемпионат поэзии им. В. Маяковского</a></li>
                    <li><a href="https://vk.com/mziri">Фестиваль молодых поэтов "Мцыри"</a></li>
                </ul>
            </div>
    </div>
    <hr id = "footer1hr">
    <div class="row">
            <div class="col-xs-6">
                <p class="text-muted pull-left">Copyright &copy; Далина Елена Юрьевна, 2017 г.</p>
            </div>
			<div class="col-xs-6">
                <ul class="list-unstyled list-inline pull-right">
                    <li>Все права защищены.</li>
                </ul>
            </div>
        </div>
</div>

</body>
</html>