<!DOCTYPE html>
<html lang="ru">
<head>
	<!--http://localhost/basyapinkman/index.php-->
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <title>Эскалатор</title>
  
 <link rel="stylesheet" type="text/css" href="../css/bootstrap.css">
 <link rel="stylesheet" type="text/css" href="../css/custom/footer.css">
 <link rel="stylesheet" type="text/css" href="../css/custom/center.css">
 <script src="../js/jquery.js"></script>
 <script src="../js/bootstrap.js"></script>  <!--[if lt IE 9]>
    <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
    <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
  <![endif]-->

</head>
<body id="pad">

<?php
	$relative_path = '../';
	require_once '../nav_bar_menu.php';
	echo $nav_bar_menu;
?>

<div class="article container">
	<div class="row">
		<div class = " col-xs-5 col-sm-3 col-md-2">
			<img class="img-responsive img-blockquote" src="../img/pen.jpg">
		</div>
		<div class="col-xs-12 col-sm-9 col-md-10">
			<blockquote>
				<p class = "text-blockquote">
				Историк и поэт отличаются друг от друга не речью, 
				рифмованной или нерифмованной; их отличает то, что один 
				говорит о случившемся, другой же о том, что могло бы случиться. 
				Поэтому в поэзии больше философского, серьезного, чем в истории: 
				ибо она показывает общее, тогда как история только единичное.</p>
				<small><cite title="Source Title">Аристотель</cite></small>
			</blockquote>
		</div>
	</div> <!--row-end-->
	
	<ol class="breadcrumb">
	 <li><a href="../index.php">Главная</a></li>
	 <li><a href="../archive.php">Архив</a></li>
	 <li><a href="#">Эскалатор</a></li></ol>	<div class="row">
		<h1 class="h2 page-header" style="margin-left: 20px">Эскалатор</h1>
		<div class="col-xs-12 col-sm-12 col-md-12">
	
		<p class = "prose">
		Это было свидание. Да, она согласилась пойти. Анна… Высокая, светловолосая девушка. Мы ступили на эскалатор. Как и всегда в таких ситуациях удобнее было общаться сверху вниз: она на ступенечке повыше. Голубые глаза смотрели на меня в упор. Мы обнялись. Казалось, ничто не в силах разъединить нас, даже само время не властно над чувствами. Завязалась беседа. Мы мило интересовались делами друг друга, обменивались впечатлениями о прошедшей неделе. Кстати, это было третье по счёту свидание. Мимо скользили рекламные плакаты, пассажиры нас не замечали, никому не было дела. Она рассказывала о том, как прошёл её первый урок не как студентки, а в качестве преподавателя. Второклашки бесились всё перемену и Анне с трудом удавалось приводить их в чувства после перемены. Я делился своими достижениями по части техники. Мы медленно продвигались вверх.
		</p>
		<p class = "prose">
		И вот уже всё пересказано. Возникла неловкая пауза. Долгий взгляд в глаза. Ко мне начали подкрадываться тревожные сомнения: казалось бы, невозможно переговорить о многом в столь короткое время. Я поглядел на часы: 17:32. Всё правильно, встреча была условлена в 17:30 в центре зала на Комсомольской. Мы всё ещё на середине эскалатора. Я предложил ей:
		</p>
		
		<p class = "prose">
		-Ань, может быть пойдём пешком наверх? – Нет. Мне неохота. – ответила она. 
		</p>
		
		<p class = "prose">
		Прошло ещё какое-то время. Вскоре она тоже начала оглядываться по сторонам. – Ну ладно, пошли. Мы двинулись вверх по левой стороне. Мимо нас мелькали люди. Они как будто застыли. Мне стало страшно. «Что ж это такое, так не бывает!» - говорил я себе. По ощущениям прошло минут пять непрестанной ходьбы. Мышцы ног пульсировали от приливающей крови. Я остановился. Анна тоже. Она недоумённо посмотрела на меня, как бы ожидая объяснений. Я поглядел на время: 17:32! //Это была петля времени…
		</p>
				
		<p class = "prose">
		Сколько раз дежурная напоминала: «Уважаемые пассажиры, не бегайте на спуске!» Так быстро вниз я ещё никогда не нёсся. Я бросился наутёк как только эта ужасная мысль дошла до меня. Стоявшие пассажиры были явно недовольны моим поведением. Слева мелькает один, ещё один. С разбегу я чуть не сшиб Аню, которую только что оставил чуть выше. Она ошалело смотрела на меня. Но как такое возможно? Теперь уже вниз бежала она. И так же как и я полминуты назад врезалась мне в спину. Безысходность ситуации давила. Казалось прошло несколько лет. Нет возможности уйти друг от друга, бесконечное заточение, куда бы ты ни шёл, всё равно наткнёшься на неё. 17:32. 
		</p>
			
		<p class = "prose">
		Свобода. Не было никаких других мыслей кроме желания её обрести. Мы испробовали все возможные комбинации перемещения по лестнице: друг за дружкой, навстречу, верхом. Правда, я всё же не решился залезть не её хрупкие плечи. Я устало привалился на ступеньку. Упорная девушка не желала сдаваться, сшибая меня каждый раз на спуске. Я сделал ей замечание. Она ответила грубостью. Началась ругань. Ругань бесконечная, долгая, как сама вечность. Стали припоминать, кто с кем познакомился, кто кого позвал на встречу. Но все обвинения были бессмысленны, мы оба это понимали. Мы стояли, как в самом начале, лицом к лицу. Аня на ступеньку повыше. Она смирилась, перестала обзываться и злословить. Слёзы тихо скатывались по её щекам. И тут я осознал, что нам была дарована целая вечность, чтобы узнать друг друга получше. Я сказал Ане об этом, она согласилась. Мы попросили прощения друг у друга за всё сказанное и сделанное. И вновь забылись на миг в объятьях. Нас привёл в чувства сердитый голос какого-то важного дяденьки, на которого мы навалились вдвоём. Ступени оказались вровень.
		</p>
		
		</div>
<?php
require_once '../bottombar.php';
echo $bottombar;
?>
		
		
	</div><!--row-end-->
</div> <!--article-container-end-->
<!--pagination-1-->
<div class="container">
    <div class="row text-center">
			<ul class="pagination"><li><a href="display.php">&laquo;</a></li><li class = "active"><a href="#">Страница 3 из 6</a></li><li><a href="grandma.php">&raquo;</a></li></ul>
	</div>
</div>

<?php 
require_once '../footer.php';
echo $footer;
?>

</body>
</html>
