<?php
$center_title = 'О ящерицах';
$center_img = '../img/crocodile.jpg';
$center_source = '<p>	
			Она купила крокодила<br/>
			По сносному весьма тарифу<br/>
			И как ни странно - надо ж в рифму -<br/>
			Все по Москве его водила.<br/>
		</p>
			Сперва по булоШным Арбата,<br/>
			Потом к дантисту, к окулисту,<br/>
			Потом в театр драм артистов<br/>
			А в месяц это - пол зарплаты.<br/>
		<p>
		
		<p>
			Кормила-то сперва ставридкой,<br/>
			Севрюгой...(он неприхотливый<br/>
			Как кактус, что не ждет полива)...<br/>
			И на икорку были скидки.<br/>
		</p>
		<p>
			Кормила-то сперва ставридкой,<br/>
			Севрюгой...(он неприхотливый<br/>
			Как кактус, что не ждет полива)...<br/>
			И на икорку были скидки.	<br/>
		</p>';